Repository: CherryFramework/monstroid-dashboard
Catalog: languages/monstroid-dashboard-*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, uk

source: Permission denied
de_de: Zugriff verweigert
es_es: Permiso denegado
fr_fr: Permission refusée
it_it: Permesso negato
ru_ru: Нет доступа
uk: У доступі відмовлено

source: File not exists
de_de: Datei existiert nicht
es_es: Archivo no existe
fr_fr: Fichier n'existe pas
it_it: File non esiste
ru_ru: Файл не существует
uk: Файл не існує

source: Can't delete selected backup
de_de: Kann ausgewähltet Backup nicht löschen
es_es: No se puede eliminar la copia de seguridad seleccionada
fr_fr: Impossible de supprimer la sauvegarde sélectionnée
it_it: Impossibile eliminare il backup selezionato
ru_ru: Невозможно удалить выбранную резервную копию
uk: Не вдається видалити обрану резервну копію

source: Monstroid Dashboard
es_es: Dashboard de Monstroid
fr_fr: Tableau de bord Monstroid
ru_ru: Админ панель Monstroid
uk: Майстерня Monstroid

source: Dashboard
fr_fr: Tableau de bord
ru_ru: Админ панель
uk: Майстерня

source: Data manager
de_de: Datenmanager
es_es: Administrador de datos
fr_fr: Gestionnaire de données
ru_ru: Менеджер данных
uk: Менеджер даних

source: Data manager %s
de_de: Datenmanager %s
es_es: Administrador de datos %s
fr_fr: Gestionnaire de données %s
ru_ru: Менеджер данных %s
uk: Менеджер даних %s

source: Monstroid theme not installed on this site
de_de: Monstroid Thema nicht auf dieser Seite installiert
es_es: Tema de Monstroid no está instalado en este sitio
fr_fr: Thème Monstroid n'est pas installé sur ce site
it_it: Monstroid tema non è installato su questo sito
ru_ru: Тема Monstroid не установлена на сайте
uk: Тема Monstroid на цьому сайті не встановлена

source: New Monstroid version is available - %s.
de_de: Neue Monstroid Version verfügbar -% s.
es_es: Nueva versión de Monstroid está disponible -% s.
fr_fr: Nouvelle version de Monstroid est disponible - %s.
it_it: Nuova versione Monstroid è disponibile - %s.
ru_ru: Доступна новая версия Monstroid - %s.
uk: Доступна нова версія Monstroid - %s.

source: Update
de_de: Aktualisierung
es_es: Actualización
fr_fr: Mettre à jour
it_it: Aggiornare
ru_ru: Обновить
uk: Оновити

source: Skip
de_de: Überspringen
es_es: Omitir
fr_fr: Ignorer
it_it: Saltare
ru_ru: Пропустить
uk: Пропустити

source: Please, set up filesystem credentials to allow automatic updates.
de_de: Bitte richten Sie Dateisystem-Anmeldeinformationen an, um automatische Updates zu ermöglichen.
es_es: Por favor, configure las credenciales del sistema de archivos para permitir actualizaciones automáticas.
fr_fr: Veuillez indiquer les informations d'identification du système de fichiers pour permettre les mises à jour automatiques.
it_it: Per favore, impostare le credenziali del file system per consentire gli aggiornamenti automatici.
ru_ru: Пожалуйста, установите файловые полномочия, для того чтобы были возможны автоматические обновления.
uk: Будь ласка, вкажіть деталі доступу до файлової системи, щоб дозволити автоматичні оновлення

source: Dismiss
de_de: Nicht beachten
es_es: Rechazado
fr_fr: Rejeter
it_it: Respingere
ru_ru: Пропустить
uk: Знехтувати

source: Start customize
de_de: Anpassung beginnen
es_es: Empezar personalización
fr_fr: Commencez à personnaliser
it_it: Inizia personalizzare
ru_ru: Начать настройку
uk: Почати налаштування

source: Go to Theme options manager
de_de: Zum Thema Optionen-Manager
es_es: Vaya a Gerente de Opciones de tema
fr_fr: Aller dans gestionnaire des options de Thème
it_it: Vai a opzioni del Tema manager
ru_ru: Перейти в менеджер Настроек темы
uk: Перейти до параметрів теми

source: Start
es_es: Empezar
fr_fr: Commencer
ru_ru: Начать
uk: Розпочати

source: Write your first post
de_de: Ihren ersten Beitrag schreiben
es_es: Escriba su primer mensaje
fr_fr: Écrivez votre premier article
it_it: Scrivi il tuo primo post
ru_ru: Создайте вашу первую запись
uk: Створіть свою першу публікацію.

source: Monstroid documentation
de_de: Monstroid Dokumentation
es_es: Documentación de Monstroid
fr_fr: Documentation Monstroid
it_it: Documentazione Monstroid
ru_ru: Документация Monstroid
uk: Документація Monstroid

source: Quick Start Guide
de_de: Schnellstartanleitung
es_es: Guía de Inicio rápido
fr_fr: Guide de démarrage rapide
it_it: Guida rapida
ru_ru: Инструкция по началу работы
uk: Посібник для швидкого початку роботи

source: Monstroid Video Tutorials
es_es: Vídeo Tutoriales de Monstroid
fr_fr: Tutoriels vidéo Monstroid
ru_ru: Видео-туториалы Monstroid
uk: Відео уроки Monstroid

source: Check if updates are available
de_de: Überprüfen Sie, ob Updates verfügbar sind
es_es: Compruebe si hay actualizaciones disponibles
fr_fr: Vérifiez si des mises à jour sont disponibles
it_it: Verificare se sono disponibili aggiornamenti
ru_ru: Проверять, есть ли доступные обновления
uk: Перевірити наявність оновлень

source: Disable automatic updates
de_de: Deaktivieren Sie die automatische Updates
es_es: Desactivar las actualizaciones automáticas
fr_fr: Désactiver les mises à jour automatiques
it_it: Disattivare gli aggiornamenti automatici
ru_ru: Отключить автоматические обновления
uk: Вимкнути автоматичні оновлення.

source: Enable automatic updates
de_de: Aktivieren Sie die automatische Updates
es_es: Activar las actualizaciones automáticas
fr_fr: Activer les mises à jour automatiques
it_it: Attiva aggiornamenti automatici
ru_ru: Включить автоматические обновления
uk: Увімкнути автоматичні оновлення.

source: Download the latest Monstroid .ZIP version
de_de: Laden Sie die neueste Monstroid .ZIP Version
es_es: Descargue la versión más reciente de Monstroid .ZIP
fr_fr: Téléchargez la dernière version Monstroid .ZIP
it_it: Scarica l'ultima versione Monstroid .ZIP
ru_ru: Скачать последнюю версию Monstroid .ZIP
uk: Завантажити останню версію Monstroid ZIP-архівом

source: Monstroid theme backups
de_de: Monstroid Thema Backup
es_es: Copias de seguridad del tema Monstroid
fr_fr: Sauvegardes de thème Monstroid
it_it: Backup tema Monstroid
ru_ru: Резервные копии темы Monstroid
uk: Резервні копії Monstroid

source: File name
de_de: Dateiname
es_es: Nombre del archivo
fr_fr: Nom de fichier
it_it: Nome file
ru_ru: Название файла
uk: Назва файлу

source: Created
de_de: erstellt
es_es: Creado
fr_fr: Créé
it_it: Creato
ru_ru: Создан
uk: Створено

source: Actions
de_de: Aktionen
es_es: Comportamiento
it_it: Azioni
ru_ru: Действия
uk: Дії

source: Nonce key not provided
de_de: Kein Schlüsselm angegeben
es_es: La clave Nonce no está prevista
fr_fr: Сlé Nonce n'est pas fournie
it_it: Chiave nonce non fornita
ru_ru: Не введён одноразовый ключ
uk: Не вказано ключа nonce

source: Downloading Error
de_de: Download-Fehler
es_es: Error de descarga
fr_fr: Erreur de téléchargement
it_it: Errore durante il download
ru_ru: Ошибка загрузки
uk: Помилка завантаження

source: Incorrect nonce key
de_de: Falscher Schlüssel
es_es: Clave nonce es incorrecta
fr_fr: Сlé Nonce Incorrect
it_it: Chiave nonce errata
ru_ru: Неправильный одноразовый ключ
uk: Невірний ключ nonce

source: Backup file not provided
de_de: Backup-Datei nicht zur Verfügung gestellt
es_es: Archivos de copia de seguridad no están previstos
fr_fr: Fichier de sauvegarde n'est pas spécifié
it_it: File di backup non fornito
ru_ru: Отсутствует файл резервной копии
uk: Не вказано файлу резервної копії

source: Deleting Error
de_de: Löschfehler
es_es: Error al Eliminar
fr_fr: Erreur de suppression
it_it: Eliminazione Errore
ru_ru: Ошибка удаления
uk: Помилка видалення

source: This action is not allowed directly
de_de: Diese Aktion wird nicht direkt erlaubt
es_es: Esta acción no se permite directamente
fr_fr: Cette action n'est pas autorisée directement
it_it: Questa azione non è consentita direttamente
ru_ru: Вы не можете напрямую выполнить это действие
uk: Безпосередня дія заборонена

source: Please, enter valid key
de_de: Bitte geben Sie gültigen Schlüssel ein
es_es: Por favor, introduzca clave válida
fr_fr: Veuillez entrer la clé valide
it_it: Si prega di inserire chiave valida
ru_ru: Пожалуйста, введите правильный ключ
uk: Буд ласка, введіть ключ, що відповідає вимогам

source: Can`t send activation request.
de_de: Kann Aktivierungsanforderung nicht senden.
es_es: No se puede enviar la solicitud de activación.
fr_fr: Impossible d'envoyer la demande d'activation.
it_it: Impossibile inviare richiesta di attivazione.
ru_ru: Невозможно отправить запрос на активацию.
uk: Не вдається надіслати запит про активацію.

source: Activation request error.
de_de: Fehler. Ungültige Anfrage
es_es: Error de solicitud de activación.
fr_fr: Erreur de demande d’activation.
it_it: Errore di richiesta di attivazione.
ru_ru: Ошибка отправки запроса на активацию.
uk: Помилка запиту активації.

source: Bad request.
de_de: Ungültige Anfrage
es_es: Solicitud incorrecta.
fr_fr: Mauvaise demande.
it_it: Richiesta sbagliata.
ru_ru: Неверный запрос.
uk: Невірний запит

source: Wrong license key. Make sure activation key is correct.
de_de: Falscher Lizenzschlüssel. Stellen Sie sicher, Aktivierungsschlüssel korrekt ist.
es_es: Clave de licencia incorrecta. Hacer una clave de activación que sea correcta.
fr_fr: Clé de licence erronées. Assurez-vous que la clé d'activation est correcte.
it_it: Sbagliata chiave di licenza. Assicurarsi che la chiave di attivazione è corretta.
ru_ru: Неправильный лицензионный ключ. Убедитесь, что ключ активации является правильным.
uk: Невірний серійний номер. Переконайтесь. що ключ активації введено правильно.

source: Sorry, the license key you are trying to use exceeded the maximum amount of activations was applied for 3 domains
de_de: Tut uns Leid, der Lizenzschlüssel den Sie verwenden möchten, überschritt die maximale Anwendungsmenge an Aktivierungen für 3 Domains
es_es: Lo sentimos, la clave de licencia que está tratando de usar se aplicó cantidad máxima de activaciones durante 3 dominios
fr_fr: Désolé, la clé de licence que vous essayez d'utiliser a dépassé le nombre maximal d'activations ( a été appliquée pour 3 domaines)
it_it: Spiacenti, la chiave di licenza che si sta tentando di usare supera l'importo massimo di attivazioni è stato applicato per 3 domini
ru_ru: К сожалению, для лицензионного ключа, который Вы пытаетесь использовать превышено максимальное количество активаций. Он был применён более чем на 3 доменах.
uk: На жаль, для ліцензійного ключа, який ви намагаєтеся використати, перевищено максимальну кількість активацій (було застосовано для 3 доменів)

source: License key is invalid or evaluation expired. Please, contact Support Live Chat: <a href="http://chat.template-help.com/">http://chat.template-help.com/</a>
de_de: Lizenzschlüssel ist ungültig oder abgelaufen. Bitte kontaktieren Sie den Support Live Chat: <a href="http://chat.template-help.com/"> http://chat.template-help.com/ </a>
es_es: Clave de licencia no es válida o se expiró la evaluación. Por favor, comuníquese con Soporte Chat en Vivo: <a href="http://chat.template-help.com/">http://chat.template-help.com/</a>
fr_fr: La clé de licence n'est pas valide ou l'évaluation a expiré.Veuillez contacter Support Live Chat: <a href="http://chat.template-help.com/">http://chat.template-help.com/</a>
it_it: Chiave di licenza non è valido o di valutazione scaduta. Per favore, contattare Supporto Chat: <a href="http://chat.template-help.com/">http://chat.template-help.com/</a>
ru_ru: Лицензионный ключ является недействительным или истек. Пожалуйста, обратитесь в онлайн-чат службы техподдержки: <a href="http://chat.template-help.com/"> http://chat.template-help.com/ </a>
uk: Ліцензійний ключ недійсний або ж термін його дії вичерпано. Будь ласка, повідомте представника відділу Технічної підтримки: <a href="http://chat.template-help.com/">http://chat.template-help.com/</a>

source: Theme is not available yet. Please try again in 10 minutes.
de_de: Thema ist noch nicht verfügbar. Bitte versuchen Sie es erneut in 10 Minuten.
es_es: Tema aún no está disponible. Vuelva a intentarlo en 10 minutos.
fr_fr: Thème n'est pas encore disponible. Veuillez essayer de nouveau dans 10 minutes.
it_it: Tema non è ancora disponibile. Riprova fra 10 minuti.
ru_ru: Тема ещё не доступна. Попробуйте снова через 10 минут.
uk: Тема поки недоступна, будь ласка, спробуйте ще раз через 10хв.

source: Theme is not available. Please contact support team for help.
de_de: Thema ist nicht verfügbar. Kontaktieren Sie bitte Support-Team um Hilfe.
es_es: Tema no está disponible. Por favor, póngase en contacto con equipo de soporte para obtener ayuda.
fr_fr: Thème n'est pas disponible. Veuillez contacter une équipe de soutien technique.
it_it: Tema non è disponibile. Si prega di contattare il team di supporto per ricevere l'assistenza.
ru_ru: Тема не доступна. Пожалуйста, свяжитесь с командой техподдержки для помощи.
uk: Тема недоступна. Будь ласка, повідомте команду технічної підтримки про цю помилку.

source: Key successfully activated and saved
de_de: Schlüssel wurde erfolgreich aktiviert und gespeichert
es_es: Clave ha sido activada y se ha guardado correctamente
fr_fr: Clé a été activée et enregistrée avec succès
it_it: Key attivata e salvata con successo
ru_ru: Ключ успешно активирован и сохранён
uk: Ключ активовано та збережено успішно.

source: Monstroid key not provided
de_de: Monstroid Schlüssel nicht angegeben
es_es: Clave de Monstroid no proporcionada
fr_fr: Сlé Monstroid n'est pas fournie
it_it: Chiave Monstroid non fornita
ru_ru: Не предоставлен ключ Monstroid
uk: Не вказано ключа Monstroid

source: Can't send download request. Please, try again later
de_de: Kann Download-Anforderung nicht senden. Bitte versuchen Sie es später noch einmal
es_es: No se pueden enviar solicitud de descarga. Por favor, inténtelo de nuevo más tarde
fr_fr: Impossible d'envoyer la demande de téléchargement. Veuillez réessayez plus tard
it_it: Impossibile inviare la richiesta di download. Per favore, riprova più tardi
ru_ru: Невозможно отправить запрос на скачивание. Пожалуйста, повторите попытку позже
uk: Не вдається надіслати запит на завантаження. Будь ласка, спробуйте пізніше.

source: Empty result returned. Please, try again later
de_de: Leeres Ergebnis erhalten Bitte versuchen Sie es später noch einmal
es_es: Resultado vacío ha sudo devuelto. Por favor, inténtelo de nuevo más tarde.
fr_fr: Résultat vide retourné. Veuillez réessayer plus tard
it_it: Risultato restituito è nullo. Per favore, riprova più tardi
ru_ru: Не получено результат. Пожалуйста, повторите попытку позже
uk: Повернено порожній результат. Будь ласка, спробуйте пізніше.

source: Your license key are invalid. Please, contact our support team.
de_de: Ihr Lizenzschlüssel ist ungültig. Bitte kontaktieren Sie unser Support-Team.
es_es: Su clave de licencia no es válida. Por favor, consulte con el equipo de soporte técnico.
fr_fr: Votre clé de licence n'est pas valide. Veuillez contacter notre équipe d'assistance.
it_it: La chiave di licenza non è valida. Si prega di contattare il nostro team di supporto.
ru_ru: Ваш лицензионный ключ недействительный. Пожалуйста, свяжитесь с нашей службой техподдержки.
uk: Ваш ліцензійний ключ не відповідає вимогам. Будь ласка, зверніться до команди технічної підтримки.

source: Every minute
de_de: Jede Minute
es_es: Cada minuto
fr_fr: Chaque minute
it_it: Ogni minuto
ru_ru: Каждую минуту
uk: Щохвилини

source: Every week
de_de: Jede Woche
es_es: Cada semana
fr_fr: Chaque semaine
it_it: Ogni settimana
ru_ru: Каждую неделю
uk: Щотижня

source: Update Monstroid theme
de_de: Monstroid Thema aktualisieren
es_es: Actualización del tema de Monstroid
fr_fr: Mettre à jour Monstroid thème
it_it: Aggiornamento Monstroid tema
ru_ru: Обновить тему Monstroid
uk: Оновити тему Monstroid

source: Great news! Monstroid Dashboard successfully updated your theme to the latest available version
de_de: Großartige Neuigkeiten! Monstroid Dashboard hat Ihr Thema erfolgreich auf die neueste Version aktualisiert
es_es: ¡Una gran noticia! Monstroid Dashboard ha actualizado correctamente el tema a la última versión disponible
fr_fr: Bonne nouvelle! Tableau de bord Monstroid a mis à jour votre thème pour la dernière version disponible
it_it: Grandi notizie! Monstroid Dashboard con successo aggiornato tema con l'ultima versione disponibile
ru_ru: Отличные новости! Админ панель Monstroid успешно обновила тему к последней доступной версии
uk: Чудові новини! Майстерня Monstroid успішно оновила вашу тему до найновішої версії

source: Update failed. %s
de_de: Update fehlgeschlagen. % s
es_es: Error de actualización. %s
fr_fr: Mise a jour a échoué. %s
it_it: Aggiornamento non riuscito. %s
ru_ru: Обновление не удалось. %s
uk: Не вдалося оновити %s

source: Update failed. <a href="#" class="show-update-log">Show update log</a>
de_de: Update fehlgeschlagen. <a href="#" class="show-update-log">Update-Log anzeigen</a>
es_es: Error de actualización. <a href="#" class="show-update-log">Mostrar registro de actualización</a>
fr_fr: Mise a jour a échoué. <a href="#" class="show-update-log">Afficher un protocole de mises à jour</a>
it_it: Aggiornamento non riuscito. <a href="#" class="show-update-log">Show update log</a>
ru_ru: Обновление не удалось. <a href="#" class="show-update-log">Показать лог обновления</a>
uk: Не вдалося оновити. <a href="#" class="show-update-log">Показати лог оновлення</a>

source: Unknown error, please try again later or contact our support
de_de: Unbekannter Fehler, versuchen Sie es später noch einmal oder kontaktieren Sie unseren Support
es_es: Error desconocido, por favor intente de nuevo más tarde o póngase en contacto con nuestro apoyo
fr_fr: Erreur inconnue, veuillez réessayer plus tard ou contactez notre support
it_it: Errore sconosciuto, si prega di riprovare più tardi o contattare il nostro supporto
ru_ru: Неизвестная ошибка, пожалуйста, попробуйте еще раз позже или свяжитесь с нашей техподдержкой
uk: Виникла невідома помилка. Будь ласка, спробуйте ще раз або зверніться за допомогою до команди технічної підтримки.

source: New Monstroid version is available
de_de: Neue Monstroid Version verfügbar -% s.
es_es: Nueva versión de Monstroid está disponible
fr_fr: Nouvelle version de Monstroid est disponible
it_it: Nuova versione Monstroid è disponibile
ru_ru: Доступна новая версия Monstroid
uk: Доступна нова версія Monstroid

source: Your Monstroid is up to date
de_de: Ihre Monstroid auf dem neuesten Stand
es_es: Tiene la versión más reciente del Monstroid
fr_fr: Votre Monstroid est à jour
it_it: Il tuo Monstroid è aggiornato
ru_ru: Ваш Monstroid не нуждается в обновлении
uk: У вас найновіша версія Monstroid

source: Doing it wrong
de_de: Etwas wurde falsch gemacht
es_es: Es incorrecto
fr_fr: Il a mal tourné
it_it: Qualcosa è andato storto
ru_ru: Выполняется неверно
uk: Щось пішло не так

source: Download
es_es: Descargar
fr_fr: Télécharger
it_it: Scarica
ru_ru: Скачать
uk: Завантажити

source: Delete
de_de: Löschen
es_es: Eliminar
fr_fr: Supprimer
it_it: Elimina
ru_ru: Удалить
uk: Видалити

source: Please enter your license key. We suggest to visit your Monstroid deliver page in order to locate the license key and paste it here.
de_de: Bitte geben Sie Ihren Lizenzschlüssel ein. Wir empfehlen Ihnen Ihren Monstroid deliver page zu öffnen, um den Lizenzschlüssel zu finden und hier einzufügen.
es_es: Por favor, introduzca su clave de licencia. Le sugerimos que visite la página de Monstroid con el fin de localizar la clave de licencia e introducirla aquí.
fr_fr: Veuillez entrer votre clé de licence. Nous vous suggérons de visiter votre deliver page pour trouver la clé de licence et la coller ici.
it_it: Inserisci il tuo codice di licenza. Si consiglia di visitare la vostra pagina di Monstroid fornire al fine di individuare la chiave di licenza e incollarla qui.
ru_ru: Пожалуйста, введите лицензионный ключ. Мы рекомендуем Вам посетить вашу страницу загрузки Monstroid для того, чтобы найти лицензионный ключ и вставить его здесь.
uk: Будь ласка, введіть ліцензійний ключ. Для отримання ключа радимо вам відвідати сторінку завантаження теми Monstroid, там ви можете скопіювати ключ та вставити його в це поле.

source: Enter theme activation key
de_de: Geben Thema Aktivierungsschlüssel ein
es_es: Introduzca la clave de activación del tema
fr_fr: Entrez la clé d'activation de thème
it_it: Immettere chiave di attivazione tema
ru_ru: Введите ключ активации тему
uk: Введіть ключ активації теми

source: Save
de_de: Speichern
es_es: Guardar
fr_fr: Enregistrer
it_it: Salva
ru_ru: Сохранить
uk: Зберегти

source: Update to v%s
de_de: Aktualisieren zu v%s
es_es: Actualizar hasta v%s
fr_fr: Mettre à jour vers v%s
it_it: Aggiornamento al v% s
ru_ru: Обновить до v%s
uk: Оновити до в.%s

source: Please, set up filesystem credentials to allow automatic update
de_de: Bitte richten Sie Dateisystem-Anmeldeinformationen an, um automatische Updates zu ermöglichen.
es_es: Por favor, configure las credenciales del sistema de archivos para permitir la actualización automática
fr_fr: Veuillez indiquer les informations d'identification du système de fichiers pour permettre les mises à jour automatiques.
it_it: Per favore, impostare le credenziali del file system per consentire l'aggiornamento automatico
ru_ru: Пожалуйста, установите файловые полномочия, чтобы сделать возможным автоматическое обновление
uk: Будь ласка, вкажіть деталі доступу до файлової системи, щоб дозволити автоматичні оновлення

source: We will perform full backup prior updating your data
de_de: Wir werden einen full Backup machen vor der Aktualisierung Ihrer Daten
es_es: Vamos a realizar copia de seguridad completa antes de la actualización de sus datos
fr_fr: Nous allons effectuer une sauvegarde complète avant de mettre à jour vos données
it_it: Faremo eseguire il backup completo prima di aggiornare i propri dati
ru_ru: Мы выполним полную резервную копию перед обновлением данных
uk: Ми зробимо резервну копію перед оновленням.

source: Welcome to Monstroid Dashboard
de_de: Willkommen bei Monstroid Dashboard
es_es: Bienvenido al Dashboard de Monstroid
fr_fr: Bienvenue à Tableau de bord Monstroid
it_it: Benvenuti a Monstroid Dashboard
ru_ru: Добро пожаловать в админ панель Monstroid
uk: Ласкаво просимо до Майстерні Monstroid!

source: Monstroid Version: %1$s %2$s
es_es: Versión de monstroid: %1$s %2$s
fr_fr: Version de Monstroid: %1$s %2$s
it_it: Monstroid Versione: %1$s %2$s
ru_ru: Версия Monstroid: %1$s %2$s
uk: Версія Monstroid: %1$s %2$s

source: By %s
de_de: Von %s
es_es: Por % s
fr_fr: Par %s
it_it: Di %s
ru_ru: По %s
uk: автор %s
