Repository: CherryFramework/monstroid-dashboard
Catalog: languages/monstroid-dashboard-*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, uk

source: Monstroid is powered by the latest %s that ensures easy and worry-free installation and customization. With over 30 inbuilt premium extensions, you can get any kind of functionality required for a specific project. Thanks to the brand new backup options, you can restore the theme any time you need.
de_de: Monstroid bereitgestellt von der neuesten% s, das eine einfach und sorgenfreie Installation und Anpassung versichert. Mit mehr als 30 integrierte Premium-Erweiterungen, können Sie jede Art von Funktionalität für verschiedene Projekte bekommen. Dank der brandneuen Backup-Option, können Sie das Thema, wann immer Sie brauchen, wieder herstellen.
es_es: Monstroid funciona con la última% s, proporcionando instalación y configuración fácil y sin problemas. Con más de 30 extensiones incorporadas obtendrá toda la funcionalidad necesaria para el proyecto elegido. Gracias a los nuevos sistemas de copia de seguridad, podrá restaurar el tema en cualquier momento que necesite.
fr_fr: Monstroid fonctionne avec la dernière %s qui garantit une installation et la personnalisation faciles. Avec plus de 30 extensions premium intégrées, vous pouvez obtenir tout type de fonctionnalités requises pour un projet spécifique. Grâce aux nouvelles options de sauvegarde, vous pouvez restaurer le thème à tout moment.
it_it: Monstroid è alimentato dal più recente% s che assicura l'installazione e la personalizzazione facile e senza problemi. Con oltre 30 estensioni premium incorporati, è possibile ottenere qualsiasi tipo di funzionalità necessarie per un progetto specifico. Grazie alle nuove opzioni di backup di marca, è possibile ripristinare il tema qualsiasi momento avete bisogno.
ru_ru: Monstroid используется последний %s, что обеспечивает легкую установку и настройку. С более чем 30 встроенными премиум-расширениями, вы можете получить любой функционал, необходимый для конкретного проекта. Благодаря новыми параметрам резервного копирования, Вы можете восстановить шаблон, когда Вам нужно.
uk: Monstroid працює з найновішою %s, що забезпечує легке та безпроблемне встановлення та налаштування. З більш як 30 вбудованими розширеннями ви отримаєте увесь необхідний функціонал для обраного проекту. Також, завдяки новій системі резервного копіювання тему можна буде відновити в будь-який момент.

source: Monstroid Updater
es_es: Herramienta de actualización de Monstroid
fr_fr: Outil de mise à jour Monstroid
ru_ru: Мастер обновления Monstroid
uk: Інструмент оновлення Monstroid

source: Tutorial
fr_fr: Tutoriel
ru_ru: Туториал
uk: Урок

source: Please, provide license key
de_de: Bitte stellen Sie Lizenzschlüssel bereit
es_es: Por favor, proporcione la clave de licencia
fr_fr: Veuillez indiquer la clé de licence
it_it: Per favore, fornisci chiave della licenza
ru_ru: Пожалуйста, введите лицензионный ключ
uk: Будь ласка, введіть ліцензійний ключ.

source: Internal error. Please, contact support team
de_de: Interner Fehler. Bitte, wenden Sie sich an das Support-Team
es_es: Error interno. Por favor, contacte con el equipo de soporte
fr_fr: Erreur interne. Veuillez contacter l'équipe de support
it_it: Errore interno. Per favore, contatta il team di supporto
ru_ru: Внутренняя ошибка. Пожалуйста, обратитесь в службу техподдержки
uk: Внутрішня помилка. Будь ласка, зверніться до команди технічної підтримки.

source: Please, note that the update process will replace changes performed within theme core files with the Monstroid ones. Click OK to proceed
de_de: Bitte beachten Sie, dass der Update-Prozess wird Veränderungen in den Thema Kerndateien durchgeführt wurden, mit den Monstroid Dateien ersetzen. Klicken Sie auf OK, um fortzufahren
es_es: Por favor, tenga en cuenta que el proceso de actualización reemplazará los cambios realizados en los archivos principales del tema por los de Monstroid. Haga clic en Aceptar para continuar
fr_fr: Veuillez noter que le processus de mise à jour remplacera les changements effectués dans des fichiers de base de thème par des paramètres d'origine Monstroid. Cliquez sur OK pour continuer
it_it: Si prega di notare che il processo di aggiornamento sostituirà modifiche apportate all'interno di file di base tema con quelli Monstroid. Fare clic su OK per procedere
ru_ru: Пожалуйста, обратите внимание, что процесс обновления заменит основные файлы темы на файлы Monstroid. Нажмите на кнопку OK, для того чтобы продолжить
uk: Зверніть увагу, під час оновлення зміни у основних файлах теми буде замінено на оригінальні параметри Monstroid. Натисніть OK. щоб продовжити

source: Are you sure you would like to remove a backup? Please note that the available backup will be removed per your request. Click OK to proceed
de_de: Sind Sie sicher, dass Sie das Backup löschen wollen? Bitte beachten Sie, dass der verfügbare Backup durch Ihren Antrag entfernt wird. Klicken Sie auf OK, um fortzufahren
es_es: ¿Está seguro de que quiere eliminar la copia de seguridad? Tenga en cuenta que la copia de seguridad disponible será eliminada con su acuerdo. Haga clic en Aceptar para continuar
fr_fr: Êtes-vous sûr que vous aimeriez supprimer une sauvegarde? Veuillez noter que la sauvegarde disponible sera supprimé par votre demande. Cliquez sur OK pour continuer
it_it: Sei sicuro di voler rimuovere un backup? Si prega di notare che il backup disponibile verrà rimosso secondo la vostra richiesta. Fare clic su OK per procedere
ru_ru: Вы уверены, что хотите удалить резервную копию? Пожалуйста, обратите внимание, что имеется резервная копия будет удалена согласно вашему запросу. Нажмите на кнопку OK, чтобы продолжить
uk: Ви впевнені, що хочете видалити резервну копію? Зверніть увагу, резервну копію буде видалено за вашою згодою. Натисніть OK, щоб продовжити
